{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ó": 176,
      "ô": 177,
      "ĉ": 178,
      "Ċ": 179,
      "Č": 180,
      "č": 181,
      "Ġ": 182,
      "Ģ": 183,
      "ģ": 184,
      "Ĥ": 185,
      "ĥ": 186,
      "Ħ": 187,
      "ħ": 188,
      "Ĩ": 189,
      "ĩ": 190,
      "Ī": 191,
      "ī": 192,
      "Ĭ": 193,
      "ĭ": 194,
      "Į": 195,
      "į": 196,
      "İ": 197,
      "ı": 198,
      "Ĳ": 199,
      "ĳ": 200,
      "Ĵ": 201,
      "ĵ": 202,
      "Ķ": 203,
      "ķ": 204,
      "ĸ": 205,
      "Ĺ": 206,
      "ĺ": 207,
      "Ļ": 208,
      "ļ": 209,
      "Ľ": 210,
      "ľ": 211,
      "Ŀ": 212,
      "ŀ": 213,
      "Ł": 214,
      "ł": 215,
      "Ń": 216,
      "Ġt": 217,
      "Ġa": 218,
      "in": 219,
      "he": 220,
      "re": 221,
      "on": 222,
      "er": 223,
      "Ġthe": 224,
      "Ġs": 225,
      "at": 226,
      "čĊ": 227,
      "Ġo": 228,
      "en": 229,
      "Ġw": 230,
      "ĠĠ": 231,
      "Ġc": 232,
      "or": 233,
      "it": 234,
      "an": 235,
      "es": 236,
      "is": 237,
      "Ġf": 238,
      "Ġp": 239,
      "ing": 240,
      "al": 241,
      "Ġan": 242,
      "Ġb": 243,
      "ed": 244,
      "ou": 245,
      "ar": 246,
      "Ġof": 247,
      "Ġin": 248,
      "Ġm": 249,
      "Ġto": 250,
      "Ġand": 251,
      "Ġd": 252,
      "ic": 253,
      "ion": 254,
      "le": 255,
      "as": 256,
      "om": 257,
      "Ġh": 258,
      "Ġth": 259,
      "ent": 260,
      "il": 261,
      "ĠT": 262,
      "st": 263,
      "ro": 264,
      "el": 265,
      "Ġl": 266,
      "Ġre": 267,
      "ct": 268,
      "ĠS": 269,
      "Ġn": 270,
      "ĠĠĠĠ": 271,
      "et": 272,
      "ĠI": 273,
      "ĠA": 274,
      "Ġe": 275,
      "ĠC": 276,
      "Ġg": 277,
      "ve": 278,
      "id": 279,
      "ut": 280,
      "ot": 281,
      "ol": 282,
      "Ġis": 283,
      "am": 284,
      "im": 285,
      "ur": 286,
      "Ġfor": 287,
      "ig": 288,
      "Ġon": 289,
      "ly": 290,
      "ac": 291,
      "ad": 292,
      "Ġbe": 293,
      "ĠM": 294,
      "ow": 295,
      "ay": 296,
      "Ġy": 297,
      "ation": 298,
      "us": 299,
      "ver": 300,
      "un": 301,
      "ĠP": 302,
      "Ġthat": 303,
      "ĠB": 304,
      "Ġst": 305,
      "ith": 306,
      "ir": 307,
      "ce": 308,
      "ch": 309,
      "ĠThe": 310,
      "Ġyou": 311,
      "Ġwith": 312,
      "ĠW": 313,
      "ul": 314,
      "Ġ(": 315,
      "Ġhe": 316,
      "ĠH": 317,
      "se": 318,
      "Ġit": 319,
      "ĠD": 320,
      "Ġ1": 321,
      "ter": 322,
      "'s": 323,
      "Ġas": 324,
      "ĠF": 325,
      "Ġ2": 326,
      "if": 327,
      "Ġal": 328,
      "ĠR": 329,
      "ag": 330,
      "Ġwh": 331,
      "em": 332,
      "Ġcon": 333,
      "ill": 334,
      "ers": 335,
      "Ġpro": 336,
      "od": 337,
      "ra": 338,
      "ĠL": 339,
      "ri": 340,
      "Ġwe": 341,
      "ĠN": 342,
      "est": 343,
      "ab": 344,
      "ist": 345,
      "ĠE": 346,
      "pp": 347,
      "ate": 348,
      "um": 349,
      "her": 350,
      "Ġ\"": 351,
      "and": 352,
      "Ġv": 353,
      "ess": 354,
      "th": 355,
      "Ġcom": 356,
      "Ġare": 357,
      "ĠG": 358,
      "Ġat": 359,
      "Ġde": 360,
      "ke": 361,
      "ore": 362,
      "op": 363,
      "qu": 364,
      "ld": 365,
      "ew": 366,
      "Ġwas": 367,
      "rom": 368,
      "Ġor": 369,
      "oun": 370,
      "ity": 371,
      "res": 372,
      "Ġex": 373,
      "igh": 374,
      "os": 375,
      "ĠčĊ": 376,
      "Ġha": 377,
      "ect": 378,
      "oc": 379,
      "ĠO": 380,
      "ort": 381,
      "ment": 382,
      "Ġr": 383,
      "ant": 384,
      "Ġse": 385,
      "Ġby": 386,
      "ĠĠĠ": 387,
      "art": 388,
      "ain": 389,
      "ĠJ": 390,
      "ies": 391,
      "iv": 392,
      "Ġsu": 393,
      "Ġ20": 394,
      "ĠĠĠĠĠĠĠĠ": 395,
      "Ġfrom": 396,
      "end": 397,
      "ive": 398,
      "Ġthis": 399,
      "ust": 400,
      "ĠIn": 401,
      "Ġnot": 402,
      "Ġhave": 403,
      "Ġsh": 404,
      "ight": 405,
      "ud": 406,
      "Ġch": 407,
      "..": 408,
      "all": 409,
      "our": 410,
      "ard": 411,
      "red": 412,
      "Ġun": 413,
      "ren": 414,
      "Ġle": 415,
      "ial": 416,
      "Ġus": 417,
      "pt": 418,
      "ĠU": 419,
      "ear": 420,
      "out": 421,
      "ould": 422,
      "ell": 423,
      "ost": 424,
      "Ġcan": 425,
      "up": 426,
      "ge": 427,
      "og": 428,
      "Ġwor": 429,
      "ure": 430,
      "ome": 431,
      "pe": 432,
      "Ġab": 433,
      "ine": 434,
      "ack": 435,
      "00": 436,
      "ast": 437,
      "gh": 438,
      "ok": 439,
      "Ġpl": 440,
      "ak": 441,
      "Ġwill": 442,
      "te": 443,
      "ich": 444,
      "pl": 445,
      "Ġj": 446,
      "per": 447,
      "âĢ": 448,
      "ff": 449,
      "ide": 450,
      "Ġhas": 451,
      "Ġ\\": 452,
      "Ġk": 453,
      "ions": 454,
      "Ġall": 455,
      "ĠTh": 456,
      "Ġ$": 457,
      "ĠK": 458,
      "ber": 459,
      "age": 460,
      "Ġtr": 461,
      "Ġwhe": 462,
      "Ġyour": 463,
      "ice": 464,
      "Ġne": 465,
      "ally": 466,
      "ia": 467,
      "Ġdo": 468,
      "ame": 469,
      "ough": 470,
      "der": 471,
      "ated": 472,
      "ans": 473,
      "ue": 474,
      "Ġcl": 475,
      "ie": 476,
      "iz": 477,
      "Ġen": 478,
      "Ġgo": 479,
      "ther": 480,
      "ong": 481,
      "Ġad": 482,
      "ip": 483,
      "Ġbut": 484,
      "ound": 485,
      "ub": 486,
      "ass": 487,
      "Ġcomp": 488,
      "able": 489,
      "Ġim": 490,
      "ĠSt": 491,
      "Ġme": 492,
      "cc": 493,
      "act": 494,
      "ind": 495,
      "ous": 496,
      "ĠÐ": 497,
      "Ġhis": 498,
      "orm": 499,
      "ary": 500,
      "ult": 501,
      "ap": 502,
      "Ġar": 503,
      "Ġtheir": 504,
      "ĠV": 505,
      "cl": 506,
      "Ġout": 507,
      "Ġ201": 508,
      "ime": 509,
      "ook": 510,
      "one": 511,
      "Ġthey": 512,
      "'t": 513,
      "Ġup": 514,
      "Ġcont": 515,
      "ĠY": 516,
      "ite": 517,
      "ace": 518,
      "Ġmore": 519,
      "Ġres": 520,
      "ance": 521,
      "Ġwhich": 522,
      "ib": 523,
      "ry": 524,
      "av": 525,
      "Ġone": 526,
      "ake": 527,
      "ign": 528,
      "ep": 529,
      "ations": 530,
      "ire": 531,
      "Ġso": 532,
      "ical": 533,
      "so": 534,
      "very": 535,
      "Ġint": 536,
      "ĠCh": 537,
      "ĠAn": 538,
      "Ġwho": 539,
      "ction": 540,
      "are": 541,
      "du": 542,
      "Ġ3": 543,
      "ase": 544,
      "ĠâĢ": 545,
      "ach": 546,
      "Ġman": 547,
      "Ġapp": 548,
      "ence": 549,
      "ail": 550,
      "Ġabout": 551,
      "Ġ-": 552,
      "Ġsp": 553,
      "ents": 554,
      "ĠIt": 555,
      "ile": 556,
      "Ġper": 557,
      "ks": 558,
      "Ġqu": 559,
      "ru": 560,
      "Ġ=": 561,
      "Ġsa": 562,
      "Ġli": 563,
      "vel": 564,
      "Ġ19": 565,
      "Ð¾": 566,
      "ord": 567,
      "Ġte": 568,
      "form": 569,
      "ount": 570,
      "Ġdis": 571,
      "Ġnew": 572,
      "Ġour": 573,
      "ĠĠĠĠĠĠĠ": 574,
      "ition": 575,
      "port": 576,
      "ress": 577,
      "Ġyear": 578,
      "ll": 579,
      "erv": 580,
      "int": 581,
      "Ġother": 582,
      "Ġmy": 583,
      "ens": 584,
      "Ġwere": 585,
      "Ġpart": 586,
      "own": 587,
      "Ġev": 588,
      "reat": 589,
      "ose": 590,
      "Ġoff": 591,
      "ays": 592,
      "Ġhad": 593,
      "lic": 594,
      "Ġalso": 595,
      "ely": 596,
      "con": 597,
      "Ġher": 598,
      "ory": 599,
      "Ð°": 600,
      "Ġag": 601,
      "ang": 602,
      "ĠHe": 603,
      "Ġbeen": 604,
      "ree": 605,
      "Ġwork": 606,
      "Ġif": 607,
      "ors": 608,
      "ark": 609,
      "ob": 610,
      "ov": 611,
      "vers": 612,
      "Ġsc": 613,
      "ings": 614,
      "rent": 615,
      "Ġtime": 616,
      "Ġ'": 617,
      "ph": 618,
      "mer": 619,
      "ove": 620,
      "ath": 621,
      "ild": 622,
      ").": 623,
      "Ġthere": 624,
      "Ġits": 625,
      "Ġany": 626,
      "fe": 627,
      "Ġwould": 628,
      "Ġpe": 629,
      "ian": 630,
      "ĠWe": 631,
      "Ġover": 632,
      "xt": 633,
      "ish": 634,
      "Ġkn": 635,
      "Ġthem": 636,
      "com": 637,
      "ĠThis": 638,
      "Ġro": 639,
      "Ġsome": 640,
      "Ġwhen": 641,
      "ĠRe": 642,
      "irst": 643,
      "ick": 644,
      ".\"": 645,
      "Ġget": 646,
      "urn": 647,
      "Ðµ": 648,
      "Ġpre": 649,
      "Ġthan": 650,
      "Ġgr": 651,
      "Ġlike": 652,
      "gr": 653,
      ");": 654,
      "use": 655,
      "ne": 656,
      "Ġ4": 657,
      "Ð¸": 658,
      "Ġwhat": 659,
      "oll": 660,
      "ĠUn": 661,
      "wo": 662,
      "Ġacc": 663,
      "fter": 664,
      "ople": 665,
      "ft": 666,
      "oy": 667,
      "wn": 668,
      "Ġinto": 669,
      "ces": 670,
      "),": 671,
      "20": 672,
      "Ġdes": 673,
      "Ġ&": 674,
      "ink": 675,
      "ject": 676,
      "rit": 677,
      "Ġ<": 678,
      "Ġrec": 679,
      "ates": 680,
      "ĉĉ": 681,
      "--": 682,
      "Ġam": 683,
      "ade": 684,
      "ric": 685,
      "Ġno": 686,
      "clud": 687,
      "Ġcomm": 688,
      "//": 689,
      "Ġ5": 690,
      "Ġ{": 691,
      "Ġshe": 692,
      "ĠâĢĵ": 693,
      "Ġsaid": 694,
      "ual": 695,
      "Ġjust": 696,
      "rough": 697,
      "ater": 698,
      "old": 699,
      "tern": 700,
      "ck": 701,
      "hed": 702,
      "we": 703,
      "iew": 704,
      "ĠWh": 705,
      "Ġfirst": 706,
      "Ġpeople": 707,
      "Ġfe": 708,
      "Ġbec": 709,
      "Ġhow": 710,
      "ious": 711,
      "lect": 712,
      "ons": 713,
      "amp": 714,
      "ood": 715,
      "...": 716,
      "ĠAs": 717,
      "Ġind": 718,
      "ool": 719,
      "Ð½": 720,
      "iss": 721,
      "Ġneed": 722,
      "pec": 723,
      "get": 724,
      "Ġact": 725,
      "ational": 726,
      "day": 727,
      "Ġbet": 728,
      "eth": 729,
      "aw": 730,
      "ning": 731,
      "ert": 732,
      "ÑĢ": 733,
      "Ġonly": 734,
      "ĠSe": 735,
      "Ġprov": 736,
      "Ġunder": 737,
      "hen": 738,
      "tt": 739,
      "Ġbl": 740,
      "ific": 741,
      "ities": 742,
      "Ġcons": 743,
      "Ġtwo": 744,
      "Ġadd": 745,
      "ĠCom": 746,
      "ÑĤ": 747,
      ",\"": 748,
      "elf": 749,
      "ause": 750,
      "Ġinclud": 751,
      "ĠDe": 752,
      "Ġem": 753,
      "ont": 754,
      "li": 755,
      "Ġpr": 756,
      "olog": 757,
      "Ġ0": 758,
      "Ġmost": 759,
      "Ġmay": 760,
      "erm": 761,
      "les": 762,
      "ise": 763,
      "Ġ}": 764,
      "pect": 765,
      "ful": 766,
      "row": 767,
      "yst": 768,
      "ced": 769,
      "ock": 770,
      "Ġthrough": 771,
      "ata": 772,
      "rib": 773,
      "Ñģ": 774,
      "ating": 775,
      "Ġreg": 776,
      "Ġ*": 777,
      "Ġknow": 778,
      "=\"": 779,
      "Ġfun": 780,
      "Ġafter": 781,
      "oint": 782,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 783,
      "Ġatt": 784,
      "Ġco": 785,
      "itt": 786,
      "Ġinv": 787,
      "cre": 788,
      "ublic": 789,
      "Ġdif": 790,
      "Ġback": 791,
      "ring": 792,
      "ident": 793,
      "Ġwhere": 794,
      "Ġimp": 795,
      "Ġfl": 796,
      "Ġstud": 797,
      "ics": 798,
      "Ġthese": 799,
      "Ġuse": 800,
      "Ġass": 801,
      "ps": 802,
      "Ġcould": 803,
      "Ġbu": 804,
      "ĠPro": 805,
      "Ġsupp": 806,
      "oth": 807,
      "Ġyears": 808,
      "ĠNew": 809,
      "als": 810,
      "fore": 811,
      "Ð¾Ð": 812,
      "ond": 813,
      "ener": 814,
      "Ġwell": 815,
      "ife": 816,
      "Ġsee": 817,
      "Ġ6": 818,
      "Ġph": 819,
      "ments": 820,
      "Ġrel": 821,
      "cess": 822,
      "ĠAnd": 823,
      "ward": 824,
      "ys": 825,
      "Ġmake": 826,
      "Ġprodu": 827,
      "ased": 828,
      "io": 829,
      "Ġhel": 830,
      "Ã©": 831,
      "Ġlook": 832,
      "ict": 833,
      "Ġevery": 834,
      "ork": 835,
      "Ġ200": 836,
      "Ġserv": 837,
      "Ġcol": 838,
      "ange": 839,
      "Ġhim": 840,
      "Ġpos": 841,
      "ily": 842,
      "ystem": 843,
      "Ġset": 844,
      "ular": 845,
      "ĠEn": 846,
      "ility": 847,
      "ĠAr": 848,
      "Ġwant": 849,
      "Ġret": 850,
      "uch": 851,
      "any": 852,
      "arch": 853,
      "Ġrem": 854,
      "ĠYou": 855,
      "Ġplay": 856,
      "ĠAl": 857,
      "ty": 858,
      "ible": 859,
      "ts": 860,
      "bs": 861,
      "ract": 862,
      "Ġthen": 863,
      "ited": 864,
      "uring": 865,
      "Ġfin": 866,
      "ull": 867,
      "ative": 868,
      "Ġent": 869,
      "anc": 870,
      "hip": 871,
      "Ġpol": 872,
      "ement": 873,
      "Ġmany": 874,
      "ied": 875,
      "Ġsuch": 876,
      "ures": 877,
      "{\\": 878,
      "velop": 879,
      "erson": 880,
      "Ġac": 881,
      "ower": 882,
      "Ġvery": 883,
      "be": 884,
      "Ġway": 885,
      "Ġnow": 886,
      "Ġ[": 887,
      "ĠFor": 888,
      "Ġtra": 889,
      "ĠIf": 890,
      "Ġmod": 891,
      "Ġ10": 892,
      "gin": 893,
      "au": 894,
      "ivers": 895,
      "Ġeven": 896,
      "riv": 897,
      "Ġshould": 898,
      "Ġpres": 899,
      "Ġdid": 900,
      "iness": 901,
      "ss": 902,
      "ices": 903,
      "Ġ7": 904,
      "ient": 905,
      "aking": 906,
      "ax": 907,
      "its": 908,
      "ience": 909,
      "Ġhelp": 910,
      "19": 911,
      "gan": 912,
      "Ġke": 913,
      "ting": 914,
      "Ġexper": 915,
      "iel": 916,
      "alth": 917,
      "ues": 918,
      "de": 919,
      "ble": 920,
      "Ġright": 921,
      "Ġinst": 922,
      "Ġend": 923,
      "ars": 924,
      "Ġtrans": 925,
      "land": 926,
      "Ġclass": 927,
      "Ġeff": 928,
      "oup": 929,
      "Ġsm": 930,
      "Ġshow": 931,
      "ix": 932,
      "Ġbecause": 933,
      "air": 934,
      "cept": 935,
      "hes": 936,
      "Ġagain": 937,
      "Ġown": 938,
      "ution": 939,
      "other": 940,
      "ĠBut": 941,
      "ĠLe": 942,
      "ash": 943,
      "Ġspec": 944,
      "chool": 945,
      "Ġdiffe": 946,
      "ĠSh": 947,
      "Ġ8": 948,
      "Ġdef": 949,
      "Ġgood": 950,
      "az": 951,
      "Ġinter": 952,
      "pr": 953,
      "Ġdown": 954,
      "Ġstart": 955,
      "Ġsub": 956,
      "Ġloc": 957,
      "ale": 958,
      "ollow": 959,
      "ank": 960,
      "irect": 961,
      "Ġrequ": 962,
      "usiness": 963,
      "ah": 964,
      "Ġnum": 965,
      "Ġbeing": 966,
      "Ġlong": 967,
      "Ġgu": 968,
      "ode": 969,
      "Ġworld": 970,
      "Ġhigh": 971,
      "formation": 972,
      "Ġval": 973,
      "Ġsur": 974,
      "ug": 975,
      "Ġdec": 976,
      "Ġcall": 977,
      "ven": 978,
      "Ġmuch": 979,
      "Ġ.": 980,
      "ĠBe": 981,
      "Ġgreat": 982,
      "Ġdon": 983,
      "ween": 984,
      "enc": 985,
      "ner": 986,
      "Ġins": 987,
      "Ġform": 988,
      "Ġfam": 989,
      "Ġmon": 990,
      "Ġthose": 991,
      "rest": 992,
      "ince": 993,
      "ten": 994,
      "Ġmade": 995,
      "ex": 996,
      "Ġbel": 997,
      "Ġ9": 998,
      "Ġdoes": 999,
      "Ġthink": 1000,
      "ds": 1001,
      "'re": 1002,
      "Ġart": 1003,
      "ason": 1004,
      "Ġdevelop": 1005,
      "ize": 1006,
      "ton": 1007,
      "10": 1008,
      "meric": 1009,
      "view": 1010,
      "Ġbefore": 1011,
      "Ġmin": 1012,
      "Ġmem": 1013,
      "Ġcount": 1014,
      "gram": 1015,
      "Ġread": 1016,
      "ives": 1017,
      "ek": 1018,
      "ĠHow": 1019,
      "Ġsystem": 1020,
      "Ġdet": 1021,
      "ĠQ": 1022,
      "Ġfind": 1023,
      "Ġop": 1024,
      "Ġimport": 1025,
      "imes": 1026,
      "Ġchar": 1027,
      "led": 1028,
      "man": 1029,
      "Ġsim": 1030,
      "Ġbetween": 1031,
      "Ġpublic": 1032,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1033,
      "Ġexp": 1034,
      "atch": 1035,
      "Ġused": 1036,
      "ĠOn": 1037,
      "chn": 1038,
      "line": 1039,
      "Ġmed": 1040,
      "Ġhere": 1041,
      "**": 1042,
      "Ġcur": 1043,
      "uth": 1044,
      "Ġlead": 1045,
      "ines": 1046,
      "ĠTr": 1047,
      "Ð»": 1048,
      "ism": 1049,
      "iet": 1050,
      "ather": 1051,
      "way": 1052,
      "ouse": 1053,
      "Ġvar": 1054,
      "ave": 1055,
      "Ġext": 1056,
      "ages": 1057,
      "000": 1058,
      "let": 1059,
      "Ġob": 1060,
      "uc": 1061,
      "Ġcar": 1062,
      "vern": 1063,
      "Ġfollow": 1064,
      "ene": 1065,
      "Ġsom": 1066,
      "Ġinte": 1067,
      "alk": 1068,
      "Ġtake": 1069,
      "Ġser": 1070,
      "Ġbr": 1071,
      "Ġcre": 1072,
      "Ġperson": 1073,
      "read": 1074,
      "ĠAd": 1075,
      "Ġed": 1076,
      "ins": 1077,
      "ĠThere": 1078,
      "ĠAmeric": 1079,
      "Ġsign": 1080,
      "Ġlast": 1081,
      "Ġra": 1082,
      "oh": 1083,
      "ets": 1084,
      "ually": 1085,
      "Ġav": 1086,
      "Ġear": 1087,
      "Ġday": 1088,
      "ger": 1089,
      "els": 1090,
      "ĠCl": 1091,
      "uss": 1092,
      "Ġwhile": 1093,
      "ology": 1094,
      "ists": 1095,
      "ern": 1096,
      "Ġdisc": 1097,
      "Ġeach": 1098,
      "Ġrep": 1099,
      "Ġbest": 1100,
      "Ġlife": 1101,
      "ever": 1102,
      "Ġcommun": 1103,
      "Ġsupport": 1104,
      "</": 1105,
      "Ġ|": 1106,
      "Ġche": 1107,
      "arm": 1108,
      "Ġcor": 1109,
      "ĠSc": 1110,
      "Ġel": 1111,
      "Ġi": 1112,
      "Ġhand": 1113,
      "The": 1114,
      "ute": 1115,
      "Ġla": 1116,
      "vent": 1117,
      "Ġvis": 1118,
      "ames": 1119,
      "Ġstr": 1120,
      "the": 1121,
      "Ġcour": 1122,
      "_{": 1123,
      "Ġdata": 1124,
      "Ġfil": 1125,
      "Ġsame": 1126,
      "Ġdifferent": 1127,
      "ĠShe": 1128,
      "ters": 1129,
      "Ġ18": 1130,
      "Ġpoint": 1131,
      "ital": 1132,
      "Ġgener": 1133,
      "ann": 1134,
      "Ġinformation": 1135,
      "Ġbusiness": 1136,
      "iversity": 1137,
      "Ġresult": 1138,
      "Ġboth": 1139,
      "Ġ$\\": 1140,
      "ĠIs": 1141,
      "ier": 1142,
      ".,": 1143,
      "yn": 1144,
      "ized": 1145,
      "Ġmark": 1146,
      "ox": 1147,
      "Ġreturn": 1148,
      "ined": 1149,
      "Ġreal": 1150,
      "Ġchild": 1151,
      "ional": 1152,
      "cent": 1153,
      "ĠZ": 1154,
      "Ġstill": 1155,
      "ruct": 1156,
      "ĠEx": 1157,
      "Ġdel": 1158,
      "Ġaround": 1159,
      "Ġfound": 1160,
      "to": 1161,
      "Ġthough": 1162,
      "ection": 1163,
      "Ġprovid": 1164,
      "akes": 1165,
      "Ġdist": 1166,
      "Ġhome": 1167,
      "Ġty": 1168,
      "ross": 1169,
      "orn": 1170,
      "ĠâĢĶ": 1171,
      "ature": 1172,
      "Ġgl": 1173,
      "Ġinf": 1174,
      "ĠThey": 1175,
      "gy": 1176,
      "Ðº": 1177,
      "oad": 1178,
      "ants": 1179,
      "Ġcent": 1180,
      "ĠBl": 1181,
      "Ġteam": 1182,
      "Ġbook": 1183,
      "Ġ/": 1184,
      "Ġthree": 1185,
      "ER": 1186,
      "Ġdesign": 1187,
      "Ġcare": 1188,
      "oot": 1189,
      "cond": 1190,
      "aj": 1191,
      "ĠPh": 1192,
      "ĠFr": 1193,
      "ness": 1194,
      "Ġappro": 1195,
      "Ġlar": 1196,
      "ww": 1197,
      "'ve": 1198,
      "Ġfr": 1199,
      "ved": 1200,
      "Ġusing": 1201,
      "Ġsol": 1202,
      "ĠSo": 1203,
      "'m": 1204,
      "Ñĥ": 1205,
      "ĠCon": 1206,
      "ral": 1207,
      "sc": 1208,
      "Ġpartic": 1209,
      "Ġsl": 1210,
      "Ġrun": 1211,
      "ĠGr": 1212,
      "ired": 1213,
      "Ġduring": 1214,
      "ield": 1215,
      "Ġsay": 1216,
      "Ġ#": 1217,
      "Ġfact": 1218,
      "Ġprogram": 1219,
      "Ġreally": 1220,
      "raph": 1221,
      "In": 1222,
      "ĠPl": 1223,
      "self": 1224,
      "Ġdep": 1225,
      "Ġref": 1226,
      "Ġprocess": 1227,
      "Ġconst": 1228,
      "----": 1229,
      "ared": 1230,
      "Ġreport": 1231,
      "Ġgoing": 1232,
      "ished": 1233,
      "....": 1234,
      "ural": 1235,
      "Ġpa": 1236,
      "Ġconf": 1237,
      "ms": 1238,
      "ĠInd": 1239,
      "ĠAll": 1240,
      "ĠWhat": 1241,
      "ik": 1242,
      "Ġest": 1243,
      "Ġnumber": 1244,
      "://": 1245,
      "Ġĉĉ": 1246,
      "ĠSp": 1247,
      "atic": 1248,
      "Ġsoc": 1249,
      "bers": 1250,
      "Ġcr": 1251,
      "Ġcontin": 1252,
      "\">": 1253,
      "Ġresp": 1254,
      "ody": 1255,
      "ision": 1256,
      "math": 1257,
      "ĠTo": 1258,
      "Ġpost": 1259,
      "St": 1260,
      "âĢĶ": 1261,
      "ying": 1262,
      "Ġ12": 1263,
      "\",": 1264,
      "app": 1265,
      "ption": 1266,
      "ĠĠĠĠĠ": 1267,
      "ym": 1268,
      "Ġcle": 1269,
      "ving": 1270,
      "illion": 1271,
      "()": 1272,
      "Ġpat": 1273,
      "Ġplace": 1274,
      "Ġlist": 1275,
      "Ġincluding": 1276,
      "pro": 1277,
      "ense": 1278,
      "ator": 1279,
      "ĠÂ": 1280,
      "rence": 1281,
      "Ġdirect": 1282,
      "Ġtechn": 1283,
      "Ġiss": 1284,
      "br": 1285,
      "Ġopen": 1286,
      "Ġprof": 1287,
      "Ġĉ": 1288,
      "err": 1289,
      "Ġadv": 1290,
      "par": 1291,
      "ĠMar": 1292,
      "ways": 1293,
      "eng": 1294,
      "riend": 1295,
      "Ġpass": 1296,
      "inal": 1297,
      "arn": 1298,
      "ĠTe": 1299,
      "ĠRes": 1300,
      "Ġwrit": 1301,
      "Ġposs": 1302,
      "Ġschool": 1303,
      "Ġproduct": 1304,
      "Ġpur": 1305,
      "ĠComm": 1306,
      "att": 1307,
      "Ġhealth": 1308,
      "cur": 1309,
      "que": 1310,
      "ining": 1311,
      "Ġpar": 1312,
      "Ġexpl": 1313,
      "lement": 1314,
      "Ġmain": 1315,
      "ially": 1316,
      "ĠCol": 1317,
      "Ġsk": 1318,
      "12": 1319,
      "Ġhapp": 1320,
      "lease": 1321,
      "sp": 1322,
      "und": 1323,
      "Ġtoo": 1324,
      "Ġfew": 1325,
      "Ġtop": 1326,
      "Ġbuild": 1327,
      "less": 1328,
      "ploy": 1329,
      "Ġproject": 1330,
      "gg": 1331,
      "ering": 1332,
      "iving": 1333,
      "Ġname": 1334,
      "Ġmust": 1335,
      "ote": 1336,
      "Ġorgan": 1337,
      "Ġinterest": 1338,
      "ittle": 1339,
      "ina": 1340,
      "vernment": 1341,
      "rol": 1342,
      "Ġeffect": 1343,
      "ered": 1344,
      "rem": 1345,
      "ality": 1346,
      "Ġperform": 1347,
      "Ġstate": 1348,
      "ĠUniversity": 1349,
      "Ġoper": 1350,
      "ember": 1351,
      "Ġmonth": 1352,
      "omen": 1353,
      "Ġmus": 1354,
      "ccess": 1355,
      "ron": 1356,
      "Ġrest": 1357,
      "ĠUS": 1358,
      "ases": 1359,
      "Ġincre": 1360,
      "ON": 1361,
      "rist": 1362,
      "Ġsince": 1363,
      "mber": 1364,
      "son": 1365,
      "ething": 1366,
      "Ġlot": 1367,
      "ustom": 1368,
      "text": 1369,
      "Ð²": 1370,
      "pos": 1371,
      "Ġagainst": 1372,
      "ĠWhen": 1373,
      "ma": 1374,
      "ĠOr": 1375,
      "stand": 1376,
      "Ġ15": 1377,
      "Ġlaw": 1378,
      "Ġinvest": 1379,
      "Ġ+": 1380,
      "ves": 1381,
      "Ġstand": 1382,
      "Ġallow": 1383,
      "Ġprot": 1384,
      "ĠAt": 1385,
      "thing": 1386,
      "Ġmov": 1387,
      "11": 1388,
      "Ġ//": 1389,
      "Ġz": 1390,
      "ission": 1391,
      "Ġtest": 1392,
      "Ġsmall": 1393,
      "over": 1394,
      "ency": 1395,
      "Ġcome": 1396,
      "Ġanother": 1397,
      "Ġcase": 1398,
      "Ġplan": 1399,
      "Ġhead": 1400,
      "ailable": 1401,
      "Ġtri": 1402,
      "Ġcompany": 1403,
      "Ġfamily": 1404,
      "Ġweek": 1405,
      "Ġopp": 1406,
      "Ġdi": 1407,
      "oard": 1408,
      "Ġeas": 1409,
      "Ġequ": 1410,
      "ec": 1411,
      "Ġhist": 1412,
      "put": 1413,
      "Ġrece": 1414,
      "Ġquest": 1415,
      "ery": 1416,
      "min": 1417,
      "of": 1418,
      "ertain": 1419,
      "ĠThat": 1420,
      "uro": 1421,
      "oss": 1422,
      "Ġide": 1423,
      "Ġwithout": 1424,
      "Ġdem": 1425,
      "Ġthings": 1426,
      "IN": 1427,
      "ĠWith": 1428,
      "Ġleg": 1429,
      "Ġpower": 1430,
      "'ll": 1431,
      "ization": 1432,
      "outh": 1433,
      "Ġnext": 1434,
      "Ġgame": 1435,
      "Ġrese": 1436,
      "Ġsecond": 1437,
      "21": 1438,
      "ately": 1439,
      "Ġcurrent": 1440,
      "ior": 1441,
      "ott": 1442,
      "Ġ199": 1443,
      "Ġann": 1444,
      "Ġsomething": 1445,
      "ample": 1446,
      "ling": 1447,
      "Ġproble": 1448,
      "Ġhum": 1449,
      "Ġput": 1450,
      "Ġet": 1451,
      "ref": 1452,
      "Ġ:": 1453,
      "Ġ_": 1454,
      "lection": 1455,
      "ically": 1456,
      "orth": 1457,
      "Ġlevel": 1458,
      "ump": 1459,
      "ien": 1460,
      "uthor": 1461,
      "Ġinc": 1462,
      "Ġpop": 1463,
      "med": 1464,
      "Ġ11": 1465,
      "ley": 1466,
      "ĠMay": 1467,
      "Ġfeel": 1468,
      "ains": 1469,
      "ĠNo": 1470,
      "ĠGo": 1471,
      "Ġbig": 1472,
      "oci": 1473,
      "}\\": 1474,
      "Ġalways": 1475,
      "Ġbro": 1476,
      "ohn": 1477,
      "Ġca": 1478,
      "ised": 1479,
      "Ġimportant": 1480,
      "Ġbetter": 1481,
      "Ġnever": 1482,
      "Ġstat": 1483,
      "ope": 1484,
      "Ġlittle": 1485,
      "conom": 1486,
      "Ġmanag": 1487,
      "Ġmight": 1488,
      "ified": 1489,
      "val": 1490,
      "Ġmet": 1491,
      "Ġmat": 1492,
      "ĠCent": 1493,
      "Ġturn": 1494,
      "ider": 1495,
      "lex": 1496,
      "Ġkeep": 1497,
      "iven": 1498,
      "Ġold": 1499,
      "reen": 1500,
      "Ġpresent": 1501,
      "ivid": 1502,
      "por": 1503,
      "30": 1504,
      "Ġspe": 1505,
      "Ġavailable": 1506,
      "âĢĵ": 1507,
      "Ġfree": 1508,
      "Ġmarket": 1509,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1510,
      "50": 1511,
      "ream": 1512,
      "ium": 1513,
      "iron": 1514,
      "Ġwon": 1515,
      "ury": 1516,
      "Ġhtt": 1517,
      "ĠJan": 1518,
      "Ġlet": 1519,
      "ĠMan": 1520,
      "Ġwithin": 1521,
      "eb": 1522,
      "ration": 1523,
      "18": 1524,
      "une": 1525,
      "Ġlove": 1526,
      "Ġterm": 1527,
      "Ġorder": 1528,
      "Ġproper": 1529,
      "ĠCan": 1530,
      "AT": 1531,
      "ethod": 1532,
      "itions": 1533,
      "ĠAm": 1534,
      "sh": 1535,
      "here": 1536,
      "ived": 1537,
      "Ġcap": 1538,
      "oid": 1539,
      "ument": 1540,
      "Ġsays": 1541,
      "ource": 1542,
      "ES": 1543,
      "Ġpay": 1544,
      "Ġseem": 1545,
      "co": 1546,
      "til": 1547,
      "Ġgrow": 1548,
      "Ġfour": 1549,
      "right": 1550,
      "Ġgot": 1551,
      "Ġes": 1552,
      "ording": 1553,
      "Ġbelie": 1554,
      "vious": 1555,
      "ĠEng": 1556,
      "ories": 1557,
      "Ġview": 1558,
      "ĠBy": 1559,
      "ability": 1560,
      "Ġwater": 1561,
      "Ġexperience": 1562,
      "^{": 1563,
      "ively": 1564,
      "Ġfac": 1565,
      "Ġbeh": 1566,
      "Ġsing": 1567,
      "Ġhard": 1568,
      "icle": 1569,
      "Ñı": 1570,
      "Ġfunction": 1571,
      "lish": 1572,
      "ured": 1573,
      "Ġfriend": 1574,
      "Ġcost": 1575,
      "Ġless": 1576,
      "fr": 1577,
      "enn": 1578,
      "22": 1579,
      "ĠJohn": 1580,
      "Ġmar": 1581,
      "ries": 1582,
      "Ġintern": 1583,
      "}$": 1584,
      "ients": 1585,
      "Ġservice": 1586,
      "Ġask": 1587,
      "Ġgroup": 1588,
      "work": 1589,
      "ray": 1590,
      "Ġelect": 1591,
      "Ġbre": 1592,
      "Ġ@": 1593,
      "Ġaff": 1594,
      "Ġchange": 1595,
      "ple": 1596,
      "acy": 1597,
      "ng": 1598,
      "Ġcustom": 1599,
      "ĠCo": 1600,
      "Ġfull": 1601,
      "ĠCar": 1602,
      "Ġaccess": 1603,
      "Ġlocal": 1604,
      "ention": 1605,
      "Ġvalue": 1606,
      "==": 1607,
      "oor": 1608,
      "tain": 1609,
      "ently": 1610,
      "ats": 1611,
      "ged": 1612,
      "Ġchang": 1613,
      "inc": 1614,
      "AR": 1615,
      "Ġprom": 1616,
      "ortun": 1617,
      "Ġnon": 1618,
      "Ġwin": 1619,
      "Ġdr": 1620,
      "Ġable": 1621,
      "oney": 1622,
      "iety": 1623,
      "ney": 1624,
      "ential": 1625,
      "uck": 1626,
      "Ð¼": 1627,
      "ĠPr": 1628,
      "Ġexpect": 1629,
      "ĠAmerican": 1630,
      "ably": 1631,
      "ober": 1632,
      "ĠÃ": 1633,
      "ĠNe": 1634,
      "Ġ16": 1635,
      "Ġworking": 1636,
      "Ġbas": 1637,
      "ĠChrist": 1638,
      "15": 1639,
      "ane": 1640,
      "aim": 1641,
      "Ġdays": 1642,
      "ination": 1643,
      "16": 1644,
      "ush": 1645,
      "Ġsit": 1646,
      "',": 1647,
      "ird": 1648,
      "ead": 1649,
      "Ġcho": 1650,
      "Ġchildren": 1651,
      "Ð´": 1652,
      "ĠX": 1653,
      "Ġeng": 1654,
      "by": 1655,
      "me": 1656,
      "ĠMed": 1657,
      "ajor": 1658,
      "ours": 1659,
      "OR": 1660,
      "Ġprovide": 1661,
      "Ġoffic": 1662,
      "Ġcountry": 1663,
      "ee": 1664,
      "Ġaddition": 1665,
      "aut": 1666,
      "Ġgovernment": 1667,
      "ĠWor": 1668,
      "ĠOne": 1669,
      "Ġsuccess": 1670,
      "ising": 1671,
      "Ġarea": 1672,
      "Ġcond": 1673,
      "Ġpract": 1674,
      "Ġmeet": 1675,
      "ĠUnited": 1676,
      "Ñĸ": 1677,
      "Ġactiv": 1678,
      "ret": 1679,
      "ai": 1680,
      "Ġlight": 1681,
      "resent": 1682,
      "Ġleft": 1683,
      "__": 1684,
      "aster": 1685,
      "ĠBr": 1686,
      "ĠRep": 1687,
      "Ġgive": 1688,
      "Ġstudents": 1689,
      "Ġapplic": 1690,
      "Ġ14": 1691,
      "Ġ30": 1692,
      "Ġ17": 1693,
      "ĠApp": 1694,
      "Ġevent": 1695,
      "irc": 1696,
      "ocus": 1697,
      "equ": 1698,
      "Ġstory": 1699,
      "Ġsure": 1700,
      "elt": 1701,
      "ĠFl": 1702,
      "Ġrecord": 1703,
      "Ġindust": 1704,
      "set": 1705,
      "ĠMy": 1706,
      "ung": 1707,
      "viron": 1708,
      "Ġ2019": 1709,
      "Ġ2018": 1710,
      "Ġservices": 1711,
      "Ġdev": 1712,
      "Ġresearch": 1713,
      "ister": 1714,
      "augh": 1715,
      "Ġcommunity": 1716,
      "uly": 1717,
      "ots": 1718,
      "Ġemploy": 1719,
      "iting": 1720,
      "Ġcharact": 1721,
      "Ġpast": 1722,
      "Ġconn": 1723,
      "AN": 1724,
      "Ġpriv": 1725,
      "eter": 1726,
      "for": 1727,
      "uture": 1728,
      "ateg": 1729,
      "ending": 1730,
      "Ġunderstand": 1731,
      "Ġmillion": 1732,
      "ĠPol": 1733,
      "ards": 1734,
      "ware": 1735,
      "Ġnear": 1736,
      "Ġopt": 1737,
      "Ġanal": 1738,
      "Ġmaking": 1739,
      "14": 1740,
      "->": 1741,
      "ulation": 1742,
      "Ġsocial": 1743,
      "side": 1744,
      "iver": 1745,
      "Ġline": 1746,
      "Ġaway": 1747,
      "Ġ13": 1748,
      "Ġmusic": 1749,
      "Ġland": 1750,
      "Ġmove": 1751,
      "Ġve": 1752,
      "Ġ,": 1753,
      "Ġspecial": 1754,
      "duct": 1755,
      "ĠMe": 1756,
      "ians": 1757,
      "itive": 1758,
      "Ġaut": 1759,
      "ales": 1760,
      "Ġdesc": 1761,
      "Ġalong": 1762,
      "ended": 1763,
      "ĠAb": 1764,
      "Ġtoday": 1765,
      "Ġcalled": 1766,
      "veral": 1767,
      "Ġocc": 1768,
      "Ġself": 1769,
      "Ġfollowing": 1770,
      "rop": 1771,
      "ĠEuro": 1772,
      "}}": 1773,
      "ergy": 1774,
      "Ġpolit": 1775,
      "ows": 1776,
      "org": 1777,
      "Ġuntil": 1778,
      "tr": 1779,
      "Ġbased": 1780,
      "lished": 1781,
      "Ġfore": 1782,
      "go": 1783,
      "Ġmult": 1784,
      "Ġwhy": 1785,
      "idd": 1786,
      "ID": 1787,
      "ĠAss": 1788,
      "ready": 1789,
      "ference": 1790,
      "Ġorig": 1791,
      "urs": 1792,
      "osp": 1793,
      "17": 1794,
      "ole": 1795,
      "ĠIm": 1796,
      "ourn": 1797,
      "Ġexc": 1798,
      "ĠAfter": 1799,
      "osed": 1800,
      "ograph": 1801,
      "Ġcourse": 1802,
      "aff": 1803,
      "Ġimpro": 1804,
      "Ġ</": 1805,
      "rict": 1806,
      "ances": 1807,
      "\".": 1808,
      "ĠHowever": 1809,
      "Ã¡": 1810,
      "Ġjob": 1811,
      "Ġtem": 1812,
      "Ġmean": 1813,
      "Ġphot": 1814,
      "Ġident": 1815,
      "abel": 1816,
      "pped": 1817,
      "ique": 1818,
      "Ġacross": 1819,
      "Ġwomen": 1820,
      "alf": 1821,
      "yl": 1822,
      "itor": 1823,
      "gether": 1824,
      "Ġtogether": 1825,
      "icy": 1826,
      "load": 1827,
      "ĠInst": 1828,
      "fer": 1829,
      "Ġmil": 1830,
      "amb": 1831,
      "Ġlarge": 1832,
      "raw": 1833,
      "EN": 1834,
      "ĠThese": 1835,
      "Ġlim": 1836,
      "Ġmajor": 1837,
      "ĠGu": 1838,
      "Ġmembers": 1839,
      "Ġtimes": 1840,
      "ĠSte": 1841,
      "13": 1842,
      "ividual": 1843,
      "ike": 1844,
      "ST": 1845,
      "Ġcreat": 1846,
      "curity": 1847,
      "Ġexample": 1848,
      "ĠEd": 1849,
      "yle": 1850,
      "Ġmen": 1851,
      "Ġhaving": 1852,
      "rap": 1853,
      "vironment": 1854,
      "wards": 1855,
      "aces": 1856,
      "'d": 1857,
      "Ġnet": 1858,
      "ĠDo": 1859,
      "comm": 1860,
      "Ġoften": 1861,
      "200": 1862,
      "Ġgiven": 1863,
      "Ġfar": 1864,
      "Ġprofess": 1865,
      "ĠDr": 1866,
      "uff": 1867,
      "Ġpossible": 1868,
      "ison": 1869,
      "Ġbecome": 1870,
      "urther": 1871,
      "Ġdidn": 1872,
      "Ġdevelopment": 1873,
      "Ġalready": 1874,
      "che": 1875,
      "(\"": 1876,
      "Ġkind": 1877,
      "Ġshort": 1878,
      "artment": 1879,
      "Ġcontrol": 1880,
      "Ġlik": 1881,
      "aterial": 1882,
      "Ġtype": 1883,
      "Ġwar": 1884,
      "Ġpot": 1885,
      "ĠMon": 1886,
      "Ġseason": 1887,
      "Ġvers": 1888,
      "cal": 1889,
      "Ġeconom": 1890,
      "ĠYork": 1891,
      "ĠIntern": 1892,
      "Ġthing": 1893,
      "Ġ2017": 1894,
      "Ġtrad": 1895,
      "Ġcamp": 1896,
      "Ġeduc": 1897,
      "Ġfocus": 1898,
      "Ġhuman": 1899,
      "ĠNational": 1900,
      "ÑģÑĤ": 1901,
      "Ġsw": 1902,
      "obal": 1903,
      "Ġauthor": 1904,
      "Ġinclude": 1905,
      "(\\": 1906,
      "ĠÐ¿": 1907,
      "ored": 1908,
      "Ġparticular": 1909,
      "vert": 1910,
      "Ġclear": 1911,
      "ĠCont": 1912,
      "ideo": 1913,
      "Ġconc": 1914,
      "roll": 1915,
      "ights": 1916,
      "Ġseveral": 1917,
      "Ġtreat": 1918,
      "Ã³": 1919,
      "Ġfeat": 1920,
      "Ġcity": 1921,
      "Ġair": 1922,
      "Ġmethod": 1923,
      "not": 1924,
      "ither": 1925,
      "utes": 1926,
      "ĠMin": 1927,
      "ift": 1928,
      "lev": 1929,
      "Ġcertain": 1930,
      "utions": 1931,
      "AL": 1932,
      "aps": 1933,
      "Ġleast": 1934,
      "ify": 1935,
      "Ġlearn": 1936,
      "ÑĮ": 1937,
      "Ġtell": 1938,
      "iod": 1939,
      "ask": 1940,
      "Ġbegin": 1941,
      "ills": 1942,
      "ĠWorld": 1943,
      "Ġwr": 1944,
      "ĠState": 1945,
      "Ġfilm": 1946,
      "sel": 1947,
      "orts": 1948,
      "leg": 1949,
      "Ġaccount": 1950,
      "Ġindividual": 1951,
      "Ġcame": 1952,
      "ĠEm": 1953,
      "Ġroom": 1954,
      "isk": 1955,
      "Ġmoney": 1956,
      "Ġonline": 1957,
      "Ġ2016": 1958,
      "ands": 1959,
      "Ġfood": 1960,
      "ĠEurope": 1961,
      "ected": 1962,
      "Ġfuture": 1963,
      "ĠOur": 1964,
      "uary": 1965,
      "Ġbene": 1966,
      "eral": 1967,
      "Ġmeans": 1968,
      "joy": 1969,
      "ĠPres": 1970,
      "ails": 1971,
      "Ġever": 1972,
      "Ġtalk": 1973,
      "begin": 1974,
      "ript": 1975,
      "Ġhouse": 1976,
      "Ġinvol": 1977,
      "ef": 1978,
      "ĠCount": 1979,
      "Ġknown": 1980,
      "ched": 1981,
      "Ġ198": 1982,
      "Ġlooking": 1983,
      "ĠComp": 1984,
      "aring": 1985,
      "imate": 1986,
      "ides": 1987,
      "Ġlater": 1988,
      "Ġce": 1989,
      "Ġcult": 1990,
      "idence": 1991,
      "ĠGe": 1992,
      "Ġwebs": 1993,
      "Ġenough": 1994,
      "ape": 1995,
      "Ġothers": 1996,
      "back": 1997,
      "Ġside": 1998,
      "Ġant": 1999,
      "Ġdone": 2000,
      "Ġhistory": 2001,
      "::": 2002,
      "ources": 2003,
      "ĠOct": 2004,
      "Ġren": 2005,
      "Ġearly": 2006,
      "ffic": 2007,
      "Ġstudy": 2008,
      "Ġworks": 2009,
      "Ġcreate": 2010,
      "ids": 2011,
      "Ġ2020": 2012,
      "ĠApr": 2013,
      "Ġx": 2014,
      "aken": 2015,
      "oman": 2016,
      "ones": 2017,
      "most": 2018,
      "ued": 2019,
      "ball": 2020,
      "ĠStates": 2021,
      "ilar": 2022,
      "Ġmom": 2023,
      "Ġkey": 2024,
      "ĠCity": 2025,
      "Ġlo": 2026,
      "ÃŃ": 2027,
      "Ġvol": 2028,
      "Ġspace": 2029,
      "Ġreview": 2030,
      "Ġdri": 2031,
      "AS": 2032,
      "Ġsite": 2033,
      "ĠAct": 2034,
      "ĠNot": 2035,
      "hat": 2036,
      "upp": 2037,
      "();": 2038,
      "ĠAust": 2039,
      "Ġtook": 2040,
      "ament": 2041,
      "ams": 2042,
      "ĠWill": 2043,
      "ler": 2044,
      "ada": 2045,
      "play": 2046,
      "abor": 2047,
      "ĠAug": 2048,
      "Ġhold": 2049,
      "Ġfre": 2050,
      "Ġtot": 2051,
      "Ġopportun": 2052,
      "ĠÐ²": 2053,
      "umm": 2054,
      "ĠBro": 2055,
      "ĠSchool": 2056,
      "ners": 2057,
      "ĠCal": 2058,
      "Ġmakes": 2059,
      "ĠPart": 2060,
      "Ġdiscuss": 2061,
      "irl": 2062,
      "ĠMc": 2063,
      "Ġ25": 2064,
      "Ġpub": 2065,
      "Ġhig": 2066,
      "fic": 2067,
      "Ġproblem": 2068,
      "ĠMr": 2069,
      "agn": 2070,
      "Ġlow": 2071,
      "Ġmodel": 2072,
      "Ġamong": 2073,
      "Ġstrong": 2074,
      "Ġseries": 2075,
      "Ġcomb": 2076,
      "iol": 2077,
      "Ġnight": 2078,
      "ĠDep": 2079,
      "ĠMarch": 2080,
      "Ġclaim": 2081,
      "ĠSouth": 2082,
      "ained": 2083,
      "sw": 2084,
      "IT": 2085,
      "lege": 2086,
      "Ġspecific": 2087,
      "ĠAf": 2088,
      "Ġ...": 2089,
      "urch": 2090,
      "ster": 2091,
      "Ġpain": 2092,
      ")$": 2093,
      "Ġlive": 2094,
      "rew": 2095,
      "Ġdoc": 2096,
      "raft": 2097,
      "ogn": 2098,
      "25": 2099,
      "ĠDes": 2100,
      "af": 2101,
      "Ġrequire": 2102,
      "ĠEl": 2103,
      "ding": 2104,
      "Ġthought": 2105,
      "rain": 2106,
      "ule": 2107,
      "Ġbody": 2108,
      "ĠPe": 2109,
      "ony": 2110,
      "ĠPar": 2111,
      "verage": 2112,
      "Ġdoing": 2113,
      "Ġneeds": 2114,
      "ĠChe": 2115,
      "Ġdeal": 2116,
      "Ġobject": 2117,
      "23": 2118,
      "Ġonce": 2119,
      "Ġresults": 2120,
      "Ġtrue": 2121,
      "Ġelse": 2122,
      "ĠHar": 2123,
      "Ġmeas": 2124,
      "ze": 2125,
      "Ġmaterial": 2126,
      "Ġ2015": 2127,
      "ĠQu": 2128,
      "Ñĭ": 2129,
      "uf": 2130,
      "Ġappear": 2131,
      "Ġenc": 2132,
      "ĠGl": 2133,
      "Ġenjoy": 2134,
      "reg": 2135,
      "Ġtyp": 2136,
      "arget": 2137,
      "Ġfive": 2138,
      "ĠGod": 2139,
      "Ġyoung": 2140,
      "Ġbit": 2141,
      "Ġ24": 2142,
      "Ġredu": 2143,
      "Ġdoesn": 2144,
      "Ġdue": 2145,
      "ama": 2146,
      "Ġcheck": 2147,
      "Ġseen": 2148,
      "Ġinit": 2149,
      "lete": 2150,
      "Ġhappen": 2151,
      "book": 2152,
      "):": 2153,
      "Ġreason": 2154,
      "bl": 2155,
      "ĠJanuary": 2156,
      "ĠHis": 2157,
      "Ġsuper": 2158,
      "Ġrepresent": 2159,
      "reet": 2160,
      "IC": 2161,
      "pping": 2162,
      "ĠDis": 2163,
      "rodu": 2164,
      "Ġpersonal": 2165,
      "Ġ100": 2166,
      "ilities": 2167,
      "ators": 2168,
      "Ġwent": 2169,
      "anies": 2170,
      "ino": 2171,
      "Ġsingle": 2172,
      "Ġbo": 2173,
      "Ġcrit": 2174,
      "ĠSept": 2175,
      "ĠPa": 2176,
      "Ġcompet": 2177,
      "Ġperiod": 2178,
      "ĠArt": 2179,
      "Ġrelations": 2180,
      "error": 2181,
      "lu": 2182,
      "Ġport": 2183,
      "Ġpercent": 2184,
      "ype": 2185,
      "Ã¤": 2186,
      "Ġquestion": 2187,
      "ED": 2188,
      "Ġjo": 2189,
      "ÑĢÐ°": 2190,
      "Ġwhether": 2191,
      "Ġsignific": 2192,
      "fect": 2193,
      "Ġstarted": 2194,
      "Ġmind": 2195,
      "}{": 2196,
      "ounds": 2197,
      "ĠJune": 2198,
      "Ġoffer": 2199,
      "ches": 2200,
      "Ġcomes": 2201,
      "Ġchall": 2202,
      "ĠApril": 2203,
      "Ġindustry": 2204,
      "Ġfinal": 2205,
      "Ġabove": 2206,
      "oud": 2207,
      "igure": 2208,
      "ml": 2209,
      "cer": 2210,
      "Ġcomplet": 2211,
      "Ġcell": 2212,
      "ĠMore": 2213,
      "ault": 2214,
      "ibility": 2215,
      "ĠNorth": 2216,
      "onse": 2217,
      "hers": 2218,
      "ĠServ": 2219,
      "Ġmonths": 2220,
      "Ġactually": 2221,
      "Ġenergy": 2222,
      "my": 2223,
      "ĠBar": 2224,
      "Ġvisit": 2225,
      "Ġpress": 2226,
      "Ġnews": 2227,
      "olution": 2228,
      "illed": 2229,
      "angu": 2230,
      "Ġprob": 2231,
      "Ġfield": 2232,
      "ges": 2233,
      "ĠCor": 2234,
      "Ġfav": 2235,
      "ĠWar": 2236,
      "Ġproducts": 2237,
      "Ġtold": 2238,
      "--------": 2239,
      "Ġstep": 2240,
      "Ġaddress": 2241,
      "str": 2242,
      "},": 2243,
      "Ġpri": 2244,
      "www": 2245,
      "ĠFeb": 2246,
      "ression": 2247,
      "iter": 2248,
      "ilt": 2249,
      "Ġtax": 2250,
      "Ġbring": 2251,
      "ples": 2252,
      "Ġmedia": 2253,
      "rm": 2254,
      "It": 2255,
      "Ñĩ": 2256,
      "though": 2257,
      "ume": 2258,
      "frac": 2259,
      "Ġyet": 2260,
      "Ġgetting": 2261,
      "ĠJuly": 2262,
      "Ġwebsite": 2263,
      "Ġprivate": 2264,
      "Ġtry": 2265,
      "Ġquality": 2266,
      "part": 2267,
      "uation": 2268,
      "ĠPer": 2269,
      "gest": 2270,
      "ĠStud": 2271,
      "ification": 2272,
      "ival": 2273,
      "Ġey": 2274,
      "Ġdeb": 2275,
      "ancial": 2276,
      "now": 2277,
      "Ġenvironment": 2278,
      "Ġ2014": 2279,
      "ĠDav": 2280,
      "Ġfurther": 2281,
      "room": 2282,
      "time": 2283,
      "Ġmot": 2284,
      "Ġwind": 2285,
      "_{\\": 2286,
      "ĠNow": 2287,
      "AC": 2288,
      "We": 2289,
      "Ġexist": 2290,
      "ception": 2291,
      "Ð½Ð¸": 2292,
      "ĠCO": 2293,
      "irm": 2294,
      "ried": 2295,
      "Ġcharacter": 2296,
      "Ġrespons": 2297,
      "Ġbuilding": 2298,
      "ĠReg": 2299,
      "face": 2300,
      "('": 2301,
      "Con": 2302,
      "itted": 2303,
      "hing": 2304,
      "Ġcal": 2305,
      "Ġpage": 2306,
      "ests": 2307,
      "ĠKe": 2308,
      "itle": 2309,
      "Ġder": 2310,
      "anks": 2311,
      "Ġstruct": 2312,
      "Ġrespect": 2313,
      "used": 2314,
      "chie": 2315,
      "EC": 2316,
      "oon": 2317,
      "cember": 2318,
      "Ġmess": 2319,
      "Ġ197": 2320,
      "Ġconsider": 2321,
      "ĠWhile": 2322,
      "irt": 2323,
      "Ġshare": 2324,
      "ili": 2325,
      "IS": 2326,
      "ĠPresident": 2327,
      "ĠJust": 2328,
      "unch": 2329,
      "60": 2330,
      "head": 2331,
      "ournal": 2332,
      "ĠAg": 2333,
      "oph": 2334,
      "Ġphys": 2335,
      "ovember": 2336,
      "Ġsent": 2337,
      "ĠFrom": 2338,
      "na": 2339,
      "Ġrange": 2340,
      "asing": 2341,
      "Ġtext": 2342,
      "Ġrole": 2343,
      "ĠHer": 2344,
      "Ġcontent": 2345,
      "Ġ>": 2346,
      "?\"": 2347,
      "ĠAcc": 2348,
      "Ġbenef": 2349,
      "ĠNews": 2350,
      "atural": 2351,
      "Ġens": 2352,
      "Ġdeterm": 2353,
      "ĠSoc": 2354,
      "Ġcommon": 2355,
      "Ġcompanies": 2356,
      "40": 2357,
      "ĠBrit": 2358,
      "Ġquick": 2359,
      "Ġ50": 2360,
      "ĠSm": 2361,
      "nd": 2362,
      "earch": 2363,
      "minist": 2364,
      "Ġissues": 2365,
      "Ġlat": 2366,
      "ibr": 2367,
      "ĠÑģ": 2368,
      "Ġtechnology": 2369,
      "Ġface": 2370,
      "ounc": 2371,
      "Ġpack": 2372,
      "Ġbreak": 2373,
      "ops": 2374,
      "****": 2375,
      "Ġvideo": 2376,
      "Ġprevious": 2377,
      "Ġdeath": 2378,
      "ci": 2379,
      "ĠSun": 2380,
      "Ġaud": 2381,
      "Ġarg": 2382,
      "Ġsugg": 2383,
      "icro": 2384,
      "Ġbar": 2385,
      "ruction": 2386,
      "Ġwa": 2387,
      "ĠSeptember": 2388,
      "Ġbeaut": 2389,
      "Ġaction": 2390,
      "Ġsignificant": 2391,
      "Ġposition": 2392,
      "Ð¾Ð²": 2393,
      "Ġbelow": 2394,
      "ana": 2395,
      "epend": 2396,
      "clus": 2397,
      "Ġobs": 2398,
      "ĠDecember": 2399,
      "ief": 2400,
      "Ex": 2401,
      "ĠLa": 2402,
      "ĠMus": 2403,
      "Ġgeneral": 2404,
      "ĠOctober": 2405,
      "ĠAugust": 2406,
      "Ġhalf": 2407,
      "selves": 2408,
      "ises": 2409,
      "Ġeasy": 2410,
      "pecially": 2411,
      "cy": 2412,
      "Ġwhole": 2413,
      "Ġcut": 2414,
      "ĠNovember": 2415,
      "Ġmor": 2416,
      "ĠSch": 2417,
      "Ġcontact": 2418,
      "Ġdescrib": 2419,
      "Ġheart": 2420,
      "Ġhours": 2421,
      "Ġage": 2422,
      "ĠHealth": 2423,
      "div": 2424,
      "ari": 2425,
      "Ġassoci": 2426,
      "ĠAmerica": 2427,
      "Ġparticip": 2428,
      "Ġsoft": 2429,
      "ĠFin": 2430,
      "Ġtw": 2431,
      "ĠDon": 2432,
      "era": 2433,
      "elling": 2434,
      "Ġparent": 2435,
      "cret": 2436,
      "istic": 2437,
      "ging": 2438,
      "Ġ2013": 2439,
      "ends": 2440,
      "Ġste": 2441,
      "alt": 2442,
      "ĠMark": 2443,
      "ules": 2444,
      "empt": 2445,
      "Ġfriends": 2446,
      "Ġsimilar": 2447,
      "oe": 2448,
      "Ġago": 2449,
      "Ġimpact": 2450,
      "ysis": 2451,
      "Ġdou": 2452,
      "ocr": 2453,
      "Ġperformance": 2454,
      "Ġrad": 2455,
      "Ġ--": 2456,
      "))": 2457,
      "Ġlog": 2458,
      "Ġtaken": 2459,
      "ĠWest": 2460,
      "Ġtrack": 2461,
      "Ġeither": 2462,
      "Ġalmost": 2463,
      "Ġcoll": 2464,
      "Ġhttps": 2465,
      "Ġamount": 2466,
      "Ġcompl": 2467,
      "year": 2468,
      "Ġestab": 2469,
      "ĠRuss": 2470,
      "Ġannoun": 2471,
      "Ġbelieve": 2472,
      "Ġsong": 2473,
      "Ġrepl": 2474,
      "hel": 2475,
      "uk": 2476,
      "RE": 2477,
      "iday": 2478,
      "ĠCour": 2479,
      "opy": 2480,
      "Ġnational": 2481,
      "fully": 2482,
      "ental": 2483,
      "ades": 2484,
      "ĠCounty": 2485,
      "ĠChar": 2486,
      "Ġdom": 2487,
      "umb": 2488,
      "ication": 2489,
      "Ġfail": 2490,
      "Ġsix": 2491,
      "Ġfall": 2492,
      "Ð·": 2493,
      "ledge": 2494,
      "key": 2495,
      "cle": 2496,
      "Ġthird": 2497,
